INSERT INTO [MaterialGroups] (GroupTitle, Parent, Support, Gost)
VALUES (N'Стали', NULL, N'1234', NULL),
(N'Алюминиевые сплавы', NULL, N'13', NULL),
(N'Медные сплавы', NULL, N'1', NULL),
(N'Пластики', NULL, N'12', NULL),
(N'Сталь строительная', N'Стали', N'1234', N'ГОСТ 27772-88'),
(N'Сталь углеродистая обыкновенного качества', N'Стали', N'1234', N'ГОСТ 380-94'),
(N'Сталь углеродистая качественная конструкционная', N'Стали', N'1234', N'ГОСТ 1050-88'),
(N'Сталь низколегированная', N'Стали', N'1234', N'ГОСТ 19282-73'),
(N'Сталь повышенной прочности', N'Стали', N'123', N'ГОСТ 19281-89'),
(N'Сталь коррозионностойкая жаропрочная', N'Стали', N'123', N'ГОСТ 5632-72'),
(N'Алюминий и сплавы алюминиевые деформируемые', N'Алюминиевые сплавы', N'13', N'ГОСТ 4784-97'),
(N'Медь', N'Медные сплавы', N'1', N'ГОСТ 859-2014')
;